<template>
  <div>
    <h3>О НАС</h3>
    <div class="card">
        <p>
          JF6 - товарно-транспортная компания. Доставляем грузы и налаживаем поставки из Китая с&nbsp;2015&nbsp;года.
          Индивидуальный подход к клиентам, трепетное обращение с грузом, проверенные партнеры.
        </p>
        <p>
          Мы понимаем менталитет этой страны и умеем различать надежных поставщиков.
          Работаем с азиатскими партнерами, выстраивая дружественно-деловые отношения.
          Наша команда поможет Вам разобраться со всеми тонкостями ведения бизнеса в Китае.
          А также возьмет на себя всю работу по закупу и доставки ценного Вам груза.
        </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'ContactContent'
}
</script>

<style scoped>
p {
  margin-bottom: 1em;
}
</style>